Repository: MatrixReligio/MatrixNet
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Protocol mix
de: Protokollverteilung
es: Mezcla de protocolos
fr: Répartition des protocoles
ja: プロトコル構成
ko: 프로토콜 구성
zh_hans: 协议构成
zh_hant: 協定構成

source: No active connections.
de: Keine aktiven Verbindungen.
es: Sin conexiones activas.
fr: Aucune connexion active.
ja: アクティブな接続はありません。
ko: 활성 연결이 없습니다.
zh_hans: 没有活跃连接。
zh_hant: 沒有作用中連線。

source: Destinations
de: Ziele
es: Destinos
ja: 宛先
ko: 대상
zh_hans: 目的地
zh_hant: 目的地

source: No located traffic.
de: Kein lokalisierter Datenverkehr.
es: Sin tráfico localizado.
fr: Aucun trafic localisé.
ja: 位置を特定できるトラフィックはありません。
ko: 위치를 확인할 수 있는 트래픽이 없습니다.
zh_hans: 没有可定位的流量。
zh_hant: 沒有可定位的流量。

source: processes
de: Prozesse
es: procesos
fr: processus
ja: プロセス
ko: 프로세스
zh_hans: 个进程
zh_hant: 個程序

source: reached
de: erreicht
es: alcanzados
fr: atteints
ja: 到達
ko: 도달함
zh_hans: 已触达
zh_hant: 已觸達

source: flagged remotes
de: markierte Gegenstellen
es: remotos marcados
fr: distants signalés
ja: フラグ付きリモート
ko: 플래그된 원격
zh_hans: 个被标记远端
zh_hant: 個被標記遠端

source: of active
de: der aktiven
es: de las activas
fr: des actives
ja: アクティブ中
ko: 활성 중
zh_hans: 占活跃
zh_hant: 佔作用中

source: %lld conn
de: %lld Verb.
es: %lld con.
ja: %lld 接続
ko: 연결 %lld개
zh_hans: %lld 个连接
zh_hant: %lld 個連線

source: Map
de: Karte
es: Mapa
fr: Carte
ja: マップ
ko: 지도
zh_hans: 地图
zh_hant: 地圖

source: Threats only
de: Nur Bedrohungen
es: Solo amenazas
fr: Menaces uniquement
ja: 脅威のみ
ko: 위협만
zh_hans: 仅威胁
zh_hant: 僅威脅

source: countries
de: Länder
es: países
fr: pays
ja: 国
ko: 국가
zh_hans: 国家
zh_hant: 國家

source: arcs
de: Bögen
es: arcos
ja: アーク
ko: 연결선
zh_hans: 连线
zh_hant: 連線

source: threats
de: Bedrohungen
es: amenazas
fr: menaces
ja: 脅威
ko: 위협
zh_hans: 威胁
zh_hant: 威脅

source: Active destination
de: Aktives Ziel
es: Destino activo
fr: Destination active
ja: アクティブな宛先
ko: 활성 대상
zh_hans: 活跃目的地
zh_hant: 作用中目的地

source: This Mac
de: Dieser Mac
es: Este Mac
fr: Ce Mac
ja: この Mac
ko: 이 Mac
zh_hans: 本机
zh_hant: 本機

source: Active destinations
de: Aktive Ziele
es: Destinos activos
fr: Destinations actives
ja: アクティブな宛先
ko: 활성 대상
zh_hans: 活跃目的地
zh_hant: 作用中目的地

source: No located connections.
de: Keine lokalisierten Verbindungen.
es: Sin conexiones localizadas.
fr: Aucune connexion localisée.
ja: 位置を特定できる接続はありません。
ko: 위치를 확인할 수 있는 연결이 없습니다.
zh_hans: 没有可定位的连接。
zh_hant: 沒有可定位的連線。

source: %lld connections
de: %lld Verbindungen
es: %lld conexiones
fr: %lld connexions
ja: %lld 接続
ko: 연결 %lld개
zh_hans: %lld 个连接
zh_hant: %lld 個連線

source: Manage in System Settings…
de: In Systemeinstellungen verwalten…
es: Gestionar en Ajustes del Sistema…
fr: Gérer dans Réglages Système…
ja: システム設定で管理…
ko: 시스템 설정에서 관리…
zh_hans: 在系统设置中管理…
zh_hant: 在系統設定中管理…

source: Start MatrixNet at login — added silently; verify under Login Items.
de: MatrixNet beim Anmelden starten — ohne Hinweis hinzugefügt; prüfen unter „Anmeldeobjekte“.
es: Iniciar MatrixNet al iniciar sesión — añadido en silencio; verifícalo en «Elementos de inicio».
fr: Lancer MatrixNet à la connexion — ajouté en silence ; vérifiez dans « Ouverture ».
ja: ログイン時に MatrixNet を起動 —— サイレントに追加。「ログイン項目」で確認できます。
ko: 로그인 시 MatrixNet 시작 —— 자동 추가되며 ‘로그인 항목’에서 확인 가능.
zh_hans: 登录时自动启动 MatrixNet —— 静默添加;可在“登录项”中核验。
zh_hant: 登入時自動啟動 MatrixNet —— 靜默加入;可在「登入項目」中核驗。

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
ja: 設定…
ko: 설정…
zh_hans: 设置…
zh_hant: 設定…

source: Pause or resume passive monitoring
de: Passive Überwachung anhalten oder fortsetzen
es: Pausar o reanudar la supervisión pasiva
fr: Suspendre ou reprendre la surveillance passive
ja: パッシブ監視を一時停止/再開
ko: 패시브 모니터링 일시정지/재개
zh_hans: 暂停或恢复被动监控
zh_hant: 暫停或恢復被動監控

source: connections
de: Verbindungen
es: conexiones
fr: connexions
ja: 接続
ko: 연결
zh_hans: 连接
zh_hant: 連線

source: Home region (Map)
de: Heimatregion (Karte)
es: Región de origen (Mapa)
fr: Région d’origine (Carte)
ja: ホーム地域(マップ)
ko: 홈 지역(지도)
zh_hans: 本机地区(地图)
zh_hant: 本機地區(地圖)

source: Automatic (system region)
de: Automatisch (Systemregion)
es: Automático (región del sistema)
fr: Automatique (région du système)
ja: 自動(システムの地域)
ko: 자동(시스템 지역)
zh_hans: 自动(系统地区)
zh_hant: 自動(系統地區)

source: Where the Map’s “this Mac” anchor sits. Defaults to your system region.
de: Wo der „Dieser Mac“-Ankerpunkt auf der Karte sitzt. Standard: Ihre Systemregion.
es: Dónde se sitúa el ancla «este Mac» en el Mapa. Por defecto, tu región del sistema.
fr: Où se place le repère « ce Mac » sur la Carte. Par défaut, votre région système.
ja: マップの「この Mac」アンカーの位置。既定ではシステムの地域に従います。
ko: 지도의 ‘이 Mac’ 기준점 위치. 기본값은 시스템 지역을 따릅니다.
zh_hans: 地图上“本机”锚点的位置。默认跟随系统地区。
zh_hant: 地圖上「本機」錨點的位置。預設跟隨系統地區。

source: History destinations
de: Ziele (Verlauf)
es: Destinos (historial)
fr: Destinations (historique)
ja: 履歴の宛先
ko: 기록 대상
zh_hans: 历史目的地
zh_hant: 歷史目的地

source: %lld records
de: %lld Einträge
es: %lld registros
fr: %lld enregistrements
ja: %lld 件の記録
ko: 기록 %lld개
zh_hans: %lld 条记录
zh_hant: %lld 筆記錄

source: records
de: Einträge
es: registros
fr: enregistrements
ja: 記録
ko: 기록
zh_hans: 记录
zh_hant: 記錄

source: Destination
de: Ziel
es: Destino
ja: 宛先
ko: 대상
zh_hans: 目的地
zh_hant: 目的地

source: No connections.
de: Keine Verbindungen.
es: Sin conexiones.
fr: Aucune connexion.
ja: 接続はありません。
ko: 연결이 없습니다.
zh_hans: 没有连接。
zh_hant: 沒有連線。

source: now
de: jetzt
es: ahora
fr: maintenant
ja: 現在
ko: 지금
zh_hans: 现在
zh_hant: 現在

source: Show domain names or IP addresses
de: Domainnamen oder IP-Adressen anzeigen
es: Mostrar nombres de dominio o direcciones IP
fr: Afficher les noms de domaine ou les adresses IP
ja: ドメイン名または IP アドレスを表示
ko: 도메인 또는 IP 주소 표시
zh_hans: 显示域名或 IP 地址
zh_hant: 顯示網域或 IP 位址

source: Usage
de: Verbrauch
es: Uso
fr: Utilisation
ja: 使用量
ko: 사용량
zh_hans: 用量
zh_hant: 用量

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
ja: 今日
ko: 오늘
zh_hans: 今天
zh_hant: 今天

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
ja: 7日間
ko: 7일
zh_hans: 7 天
zh_hant: 7 天

source: 30 Days
de: 30 Tage
es: 30 días
fr: 30 jours
ja: 30日間
ko: 30일
zh_hans: 30 天
zh_hant: 30 天

source: Cycle
de: Zyklus
es: Ciclo
ja: サイクル
ko: 주기
zh_hans: 周期
zh_hant: 週期

source: By App
de: Nach App
es: Por app
fr: Par app
ja: アプリ別
ko: 앱별
zh_hans: 按应用
zh_hant: 按應用程式

source: By Country
de: Nach Land
es: Por país
fr: Par pays
ja: 国別
ko: 국가별
zh_hans: 按国家
zh_hant: 按國家／地區

source: By Domain
de: Nach Domain
es: Por dominio
fr: Par domaine
ja: ドメイン別
ko: 도메인별
zh_hans: 按域名
zh_hant: 按網域

source: Gathering usage…
de: Verbrauch wird erfasst …
es: Recopilando uso…
fr: Collecte de l’utilisation…
ja: 使用量を収集中…
ko: 사용량 수집 중…
zh_hans: 正在收集用量…
zh_hant: 正在收集用量…

source: Usage accrues while monitoring is active.
de: Der Verbrauch wird erfasst, während die Überwachung aktiv ist.
es: El uso se acumula mientras la supervisión está activa.
fr: L’utilisation s’accumule lorsque la surveillance est active.
ja: モニタリング中に使用量が蓄積されます。
ko: 모니터링이 활성화된 동안 사용량이 누적됩니다.
zh_hans: 监控开启时会累积用量。
zh_hant: 監控開啟時會累積用量。

source: Downloaded
de: Heruntergeladen
es: Descargado
fr: Téléchargé
ja: ダウンロード済み
ko: 다운로드함
zh_hans: 已下载
zh_hant: 已下載

source: Uploaded
de: Hochgeladen
es: Subido
fr: Téléversé
ja: アップロード済み
ko: 업로드함
zh_hans: 已上传
zh_hant: 已上傳

source: Other
de: Andere
es: Otros
fr: Autres
ja: その他
ko: 기타
zh_hans: 其他
zh_hant: 其他

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
zh_hans: 未知
zh_hant: 未知

source: Tap the selected app again to clear the filter.
de: Tippe erneut auf die ausgewählte App, um den Filter zu löschen.
es: Toca de nuevo la app seleccionada para borrar el filtro.
fr: Touchez à nouveau l’app sélectionnée pour effacer le filtre.
ja: 選択中のアプリをもう一度タップするとフィルタを解除します。
ko: 선택한 앱을 다시 탭하면 필터가 해제됩니다.
zh_hans: 再次点按所选应用以清除筛选。
zh_hant: 再次點按所選應用程式以清除篩選。

source: Keep usage history for %lld days
de: Verbrauchsverlauf %lld Tage aufbewahren
es: Conservar el historial de uso %lld días
fr: Conserver l’historique d’utilisation %lld jours
ja: 使用量履歴を %lld 日間保持
ko: 사용량 기록을 %lld일간 보관
zh_hans: 保留用量历史 %lld 天
zh_hant: 保留用量記錄 %lld 天

source: Billing cycle resets on day %lld
de: Abrechnungszyklus wird am %lld. des Monats zurückgesetzt
es: El ciclo de facturación se reinicia el día %lld
fr: Le cycle de facturation se réinitialise le %lld du mois
ja: 請求サイクルは毎月 %lld 日にリセット
ko: 청구 주기가 매월 %lld일에 재설정됨
zh_hans: 计费周期在每月 %lld 日重置
zh_hant: 計費週期在每月 %lld 日重置

source: Controls the Usage tab’s retention and the billing-cycle reporting window.
de: Steuert die Aufbewahrung im Tab „Verbrauch“ und den Abrechnungszeitraum.
es: Controla la retención de la pestaña Uso y la ventana del ciclo de facturación.
fr: Contrôle la rétention de l’onglet Utilisation et la fenêtre du cycle de facturation.
ja: 「使用量」タブの保持期間と請求サイクルの集計範囲を制御します。
ko: '사용량' 탭의 보관 기간과 청구 주기 보고 범위를 제어합니다.
zh_hans: 控制“用量”标签页的保留期与计费周期报表窗口。
zh_hant: 控制「用量」標籤頁的保留期與計費週期報表範圍。

source: Period
de: Zeitraum
es: Período
fr: Période
ja: 期間
ko: 기간
zh_hans: 时间段
zh_hant: 時間範圍

source: Breakdown
de: Aufschlüsselung
es: Desglose
fr: Répartition
ja: 内訳
ko: 분류
zh_hans: 分类
zh_hant: 分類

source: Notify about new destinations
de: Über neue Ziele benachrichtigen
es: Avisar de nuevos destinos
fr: Signaler les nouvelles destinations
ja: 新しい接続先を通知
ko: 새 대상 알림
zh_hans: 提醒新目的地
zh_hant: 提醒新目的地

source: Alert when a known app first reaches a country it has never reached before.
de: Warnt, wenn eine bekannte App zum ersten Mal ein Land erreicht, das sie noch nie erreicht hat.
es: Avisa cuando una app conocida alcanza por primera vez un país al que nunca había llegado.
fr: Alerte lorsqu'une app connue atteint pour la première fois un pays jamais atteint auparavant.
ja: 既知のアプリがこれまで接続したことのない国・地域に初めて接続したときに通知します。
ko: 알려진 앱이 한 번도 연결한 적 없는 국가에 처음 연결하면 알립니다.
zh_hans: 当某个已知应用首次连到从未去过的国家／地区时提醒。
zh_hant: 當某個已知應用程式首次連到從未去過的國家／地區時提醒。

source: New destination
de: Neues Ziel
es: Nuevo destino
fr: Nouvelle destination
ja: 新しい接続先
ko: 새 대상
zh_hans: 新目的地
zh_hant: 新目的地

source: %@ reached %@ for the first time.
de: %1$@ hat zum ersten Mal %2$@ erreicht.
es: %1$@ alcanzó %2$@ por primera vez.
fr: %1$@ a atteint %2$@ pour la première fois.
ja: %1$@ が初めて %2$@ に接続しました。
ko: %1$@이(가) 처음으로 %2$@에 연결했습니다.
zh_hans: %1$@ 首次连到了 %2$@。
zh_hant: %1$@ 首次連到了 %2$@。

source: %@ reached %@ for the first time (%@).
de: %1$@ hat zum ersten Mal %2$@ erreicht (%3$@).
es: %1$@ alcanzó %2$@ por primera vez (%3$@).
fr: %1$@ a atteint %2$@ pour la première fois (%3$@).
ja: %1$@ が初めて %2$@ に接続しました(%3$@)。
ko: %1$@이(가) 처음으로 %2$@에 연결했습니다 (%3$@).
zh_hans: %1$@ 首次连到了 %2$@(%3$@)。
zh_hant: %1$@ 首次連到了 %2$@(%3$@)。

source: Export as CSV
de: Als CSV exportieren
es: Exportar como CSV
fr: Exporter en CSV
ja: CSV としてエクスポート
ko: CSV로 내보내기
zh_hans: 导出为 CSV
zh_hant: 匯出為 CSV

source: Export as JSON
de: Als JSON exportieren
es: Exportar como JSON
fr: Exporter en JSON
ja: JSON としてエクスポート
ko: JSON으로 내보내기
zh_hans: 导出为 JSON
zh_hant: 匯出為 JSON

source: Enable packet capture in the Packets tab to see TLS fingerprints.
de: Aktiviere die Paketerfassung im Tab „Pakete“, um TLS-Fingerprints zu sehen.
es: Activa la captura de paquetes en la pestaña Paquetes para ver las huellas TLS.
fr: Activez la capture de paquets dans l’onglet Paquets pour voir les empreintes TLS.
ja: TLS フィンガープリントを表示するには、「パケット」タブでパケットキャプチャを有効にしてください。
ko: TLS 핑거프린트를 보려면 패킷 탭에서 패킷 캡처를 활성화하세요.
zh_hans: 在「数据包」标签页启用抓包以查看 TLS 指纹。
zh_hant: 在「封包」分頁啟用封包擷取以檢視 TLS 指紋。

source: No TLS fingerprint observed yet for this app.
de: Noch kein TLS-Fingerprint für diese App beobachtet.
es: Aún no se ha observado ninguna huella TLS para esta app.
fr: Aucune empreinte TLS observée pour cette app pour le moment.
ja: このアプリの TLS フィンガープリントはまだ検出されていません。
ko: 이 앱의 TLS 핑거프린트가 아직 관찰되지 않았습니다.
zh_hans: 尚未观测到该 App 的 TLS 指纹。
zh_hant: 尚未觀測到此 App 的 TLS 指紋。

source: Unknown stack
de: Unbekannter Stack
es: Pila desconocida
fr: Pile inconnue
ja: 不明なスタック
ko: 알 수 없는 스택
zh_hans: 未知协议栈
zh_hant: 未知協定堆疊

source: Routed through a proxy or system tunnel.
de: Über einen Proxy oder System-Tunnel geleitet.
es: Enrutado a través de un proxy o túnel del sistema.
fr: Acheminé via un proxy ou un tunnel système.
ja: プロキシまたはシステムトンネル経由でルーティングされています。
ko: 프록시 또는 시스템 터널을 통해 라우팅됨.
zh_hans: 经由代理或系统隧道转发。
zh_hant: 經由代理或系統通道轉送。

source: Through proxy or tunnel
de: Über Proxy oder Tunnel
es: A través de proxy o túnel
fr: Via proxy ou tunnel
ja: プロキシ/トンネル経由
ko: 프록시/터널 경유
zh_hans: 经代理或隧道
zh_hant: 經代理或通道

source: Network Quality
de: Netzwerkqualität
es: Calidad de red
fr: Qualité du réseau
ja: ネットワーク品質
ko: 네트워크 품질
zh_hans: 网络质量
zh_hant: 網路品質

source: Connection Setup
de: Verbindungsaufbau
es: Establecimiento de conexión
fr: Établissement de connexion
ja: 接続確立
ko: 연결 설정
zh_hans: 连接建立
zh_hant: 連線建立

source: Retransmits
de: Übertragungswiederholungen
es: Retransmisiones
fr: Retransmissions
ja: 再送
ko: 재전송
zh_hans: 重传
zh_hant: 重傳

source: Out of Order
de: Außerhalb der Reihenfolge
es: Fuera de orden
fr: Hors séquence
ja: 順序の乱れ
ko: 순서 어긋남
zh_hans: 乱序
zh_hant: 亂序

source: Network quality is measured for TCP connections.
de: Die Netzwerkqualität wird für TCP-Verbindungen gemessen.
es: La calidad de red se mide para conexiones TCP.
fr: La qualité du réseau est mesurée pour les connexions TCP.
ja: ネットワーク品質は TCP 接続で測定されます。
ko: 네트워크 품질은 TCP 연결에서 측정됩니다.
zh_hans: 网络质量针对 TCP 连接进行测量。
zh_hant: 網路品質針對 TCP 連線進行測量。

source: Handshake not captured (connection opened before capture).
de: Handshake nicht erfasst (Verbindung vor der Erfassung geöffnet).
es: Handshake no capturado (la conexión se abrió antes de la captura).
fr: Handshake non capturé (connexion ouverte avant la capture).
ja: ハンドシェイクは記録されていません(キャプチャ開始前に接続が確立)。
ko: 핸드셰이크가 캡처되지 않음(캡처 전에 연결이 열림).
zh_hans: 未捕获握手(连接在抓包前已建立)。
zh_hant: 未擷取交握(連線在抓包前已建立)。

source: No quality data observed yet for this connection.
de: Noch keine Qualitätsdaten für diese Verbindung beobachtet.
es: Aún no se han observado datos de calidad para esta conexión.
fr: Aucune donnée de qualité observée pour cette connexion.
ja: この接続の品質データはまだありません。
ko: 이 연결에 대한 품질 데이터가 아직 없습니다.
zh_hans: 尚未观测到此连接的质量数据。
zh_hant: 尚未觀測到此連線的品質資料。

source: Enable packet capture in the Packets tab to measure network quality.
de: Aktivieren Sie die Paketerfassung im Tab „Pakete“, um die Netzwerkqualität zu messen.
es: Active la captura de paquetes en la pestaña Paquetes para medir la calidad de red.
fr: Activez la capture de paquets dans l’onglet Paquets pour mesurer la qualité du réseau.
ja: ネットワーク品質を測定するには、「パケット」タブでパケットキャプチャを有効にしてください。
ko: 네트워크 품질을 측정하려면 패킷 탭에서 패킷 캡처를 활성화하세요.
zh_hans: 在“数据包”标签页启用抓包以测量网络质量。
zh_hant: 在「封包」標籤頁啟用抓包以測量網路品質。

source: Bundle
es: Paquete
ja: バンドル
ko: 번들
zh_hans: 程序包
zh_hant: 套件

source: Download
es: Descarga
fr: Téléchargement
ja: ダウンロード
ko: 다운로드
zh_hans: 下载
zh_hant: 下載

source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 名称
zh_hant: 名稱

source: Pause
es: Pausar
ja: 一時停止
ko: 일시 중지
zh_hans: 暂停
zh_hant: 暫停

source: Start
es: Inicio
fr: Début
ja: 開始
ko: 시작
zh_hans: 开始
zh_hant: 開始

source: Upload
es: Subida
fr: Téléversement
ja: アップロード
ko: 업로드
zh_hans: 上传
zh_hant: 上傳

source: ↑ Rate
es: ↑ Tasa
fr: ↑ Débit
ja: ↑ 速度
ko: ↑ 속도
zh_hans: ↑ 速率
zh_hant: ↑ 速率

source: ↓ Rate
es: ↓ Tasa
fr: ↓ Débit
ja: ↓ 速度
ko: ↓ 속도
zh_hans: ↓ 速率
zh_hant: ↓ 速率

source: Client
es: Cliente
ja: クライアント
ko: 클라이언트
zh_hans: 客户端
zh_hant: 用戶端

source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
zh_hans: 服务端
zh_hant: 伺服器

source: Routing
es: Enrutamiento
fr: Routage
ja: ルーティング
ko: 라우팅
zh_hans: 路由
zh_hant: 路由

source: VPN/proxy tunnel
es: Túnel VPN/proxy
fr: Tunnel VPN/proxy
ja: VPN/プロキシトンネル
ko: VPN/프록시 터널
zh_hans: VPN/代理隧道
zh_hant: VPN/代理隧道

source: Loopback
es: Bucle local
fr: Boucle locale
ja: ループバック
ko: 루프백
zh_hans: 环回
zh_hant: 回送

source: Link-local
es: Enlace local
fr: Lien-local
ja: リンクローカル
ko: 링크-로컬
zh_hans: 链路本地
zh_hant: 連結本地

source: Multicast
es: Multidifusión
fr: Multidiffusion
ja: マルチキャスト
ko: 멀티캐스트
zh_hans: 组播
zh_hant: 群播

source: Updates
es: Actualizaciones
fr: Mises à jour
ja: アップデート
ko: 업데이트
zh_hans: 更新
zh_hant: 更新

source: Live
es: En vivo
fr: En direct
ja: ライブ
ko: 실시간
zh_hans: 实时
zh_hant: 即時

source: Domains
es: Dominios
fr: Domaines
ja: ドメイン
ko: 도메인
zh_hans: 域名
zh_hant: 網域

source: IPs
es: IP
fr: IP
ja: IP
ko: IP
zh_hans: IP
zh_hant: IP

source: TLS Fingerprint
es: Huella TLS
fr: Empreinte TLS
ja: TLS フィンガープリント
ko: TLS 핑거프린트
zh_hans: TLS 指纹
zh_hant: TLS 指紋

source: Handshake RTT
es: RTT de handshake
fr: RTT de handshake
ja: ハンドシェイク RTT
ko: 핸드셰이크 RTT
zh_hans: 握手 RTT
zh_hant: 交握 RTT

source: Hex
fr: Hexa
ja: 16進数
ko: 16진수
zh_hans: 十六进制
zh_hant: 十六進位

source: Host
fr: Hôte
ja: ホスト
ko: 호스트
zh_hans: 主机
zh_hant: 主機

source: Proto
ja: プロト
ko: 프로토
zh_hans: 协议
zh_hant: 協定

source: CGNAT
ja: キャリアグレード NAT
ko: 캐리어급 NAT
zh_hans: 运营商级 NAT
zh_hant: 電信級 NAT
